/* 
  Localizable.strings
  VBall ScoreMaster

  Created by Frank Bara on 6/11/14.
  Copyright (c) 2014 BaraLabs, LLC. All rights reserved.
*/

/* No comment provided by engineer. */
"New Match?" = "New Match?";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Reset scores, ace's, spike's and start a new match?" = "Reset scores, ace's, spike's and start a new match?";

/* No comment provided by engineer. */
"Settings could not be saved" = "Settings could not be saved";

/* No comment provided by engineer. */
"Settings not saved" = "Settings not saved";

/* No comment provided by engineer. */
"Yes" = "Yes";

